export const pickupPointsData = [
  {
    id: '1',
    address: 'ТРЦ Европейский. Площадь Киевского Вокзала 2, Вход 5, этаж 0',
  },
  {
    id: '2',
    address: 'ТРЦ Европейский. Площадь Киевского Вокзала 2, Вход 1, этаж 1',
  },
  {
    id: '3',
    address: 'ТРК Атриум, ул. Земляной Вал 33, этаж 1',
  },
  {
    id: '4',
    address: 'Центральный рынок. Рождественский бул. 1, этаж 1',
  },
  {
    id: '5',
    address: 'ДЕПО. Лесная ул. 20, стр. 3, вход 4',
  },
  {
    id: '6',
    address: 'ДЕПО Три вокзала. Новорязанская ул.23, стр. 1, этаж 1',
  },
]
